[
  {
    "id": 558429,
    "key": "STF-2223",
    "issuetype": "Staffinganfrage",
    "labels": [],
    "job": "Culpa cillum eiusmod cillum ad nulla amet consectetur in sit sit occaecat ut laborum culpa. Aute fugiat pariatur est nulla eiusmod nostrud officia veniam proident ullamco sunt consectetur. Qui elit tempor sunt elit.",
    "lob": "LOB Insurance",
    "skills": "Java, C++",
    "customer": "ING-Diba",
    "location": "Düsseldorf",
    "operationStart": "2019-04-28T12:04:25.550Z",
    "operationEnd": "1996-07-18T04:42:58.091Z",
    "elongation": true,
    "effort": 750,
    "description": "Occaecat non id proident eu. Ipsum ipsum proident cillum nulla Lorem in enim exercitation duis ut officia. Occaecat dolore sint occaecat nisi irure mollit sunt deserunt ipsum enim et eu Lorem duis. Commodo qui proident ex ullamco excepteur minim et esse nostrud velit. Consequat excepteur consequat ea culpa fugiat do fugiat occaecat Lorem velit sunt qui quis.",
    "title": "",
    "freelancer": "",
    "other": "",
    "status": "offen",
    "created": "2004-12-13T02:32:22.262Z",
    "updated": "2017-02-02T02:23:48.641Z"
  },
  {
    "id": 673648,
    "key": "STF-1993",
    "issuetype": "Staffinganfrage",
    "labels": [],
    "job": "Non labore pariatur nostrud sit ullamco et. Mollit ea amet reprehenderit adipisicing. Veniam do in minim proident et ipsum Lorem aliquip nisi sit aliquip.",
    "lob": "LOB Banking",
    "skills": "Datenbanken",
    "customer": "ING-Diba",
    "location": "Düsseldorf",
    "operationStart": "2019-07-11T05:06:01.999Z",
    "operationEnd": "1991-04-02T15:30:51.424Z",
    "elongation": true,
    "effort": 699,
    "description": "Officia ex duis quis irure laborum nostrud anim occaecat consectetur laboris fugiat nisi ipsum sint. Voluptate ea dolor laboris cupidatat anim esse nostrud. Aliqua duis occaecat irure dolore cupidatat officia commodo minim adipisicing nulla nulla ad. Eiusmod enim enim aliqua adipisicing consectetur magna. Pariatur eu irure ex exercitation sint ipsum officia ut.",
    "title": "",
    "freelancer": "",
    "other": "",
    "status": "abgeschlossen",
    "created": "1988-08-20T03:28:44.257Z",
    "updated": "2004-11-04T11:06:52.799Z"
  },
  {
    "id": 685318,
    "key": "STF-3150",
    "issuetype": "Staffinganfrage",
    "labels": [],
    "job": "Lorem aute dolor commodo tempor ex mollit qui. Consectetur est culpa ut magna reprehenderit ad. Esse pariatur magna laboris incididunt duis eu proident magna nulla.",
    "lob": "LOB Banking",
    "skills": "Java, C++, Datenbanken, Angular, Excel",
    "customer": "Audi",
    "location": "Essen",
    "operationStart": "2019-08-11T15:54:40.411Z",
    "operationEnd": "2012-07-20T18:48:54.290Z",
    "elongation": true,
    "effort": 391,
    "description": "Lorem nostrud cupidatat laborum culpa pariatur velit sit deserunt nisi. Nostrud minim amet sunt sit laborum. Aute magna ad sint tempor pariatur anim non officia. Nisi eiusmod proident consequat consequat nulla nulla deserunt irure cupidatat sit ipsum mollit tempor. Cillum exercitation excepteur cillum sunt consectetur velit culpa laboris excepteur consequat in Lorem nulla cupidatat.",
    "title": "",
    "freelancer": "",
    "other": "",
    "status": "abgeschlossen",
    "created": "2008-04-25T19:54:00.750Z",
    "updated": "2012-11-05T19:57:07.216Z"
  },
  {
    "id": 715278,
    "key": "STF-3364",
    "issuetype": "Staffinganfrage",
    "labels": [],
    "job": "Sunt est tempor irure elit. Excepteur reprehenderit quis veniam ea Lorem ad ullamco. Culpa esse magna consectetur cupidatat.",
    "lob": "LOB Microsoft",
    "skills": "Kommunikation, Java, C++, Datenbanken, Spring",
    "customer": "ista",
    "location": "Düsseldorf",
    "operationStart": "2019-08-11T06:26:56.272Z",
    "operationEnd": "1976-08-19T06:31:37.382Z",
    "elongation": false,
    "effort": 653,
    "description": "Velit tempor anim sit in laboris veniam fugiat nulla exercitation nostrud magna proident. Voluptate sunt sit consectetur duis esse tempor culpa ut commodo culpa ut pariatur laboris. Laboris minim anim minim enim ex mollit minim laboris velit aliqua do aliquip. Proident esse proident cupidatat nulla aliquip ut non. Non sit laborum dolore ipsum.",
    "title": "",
    "freelancer": "",
    "other": "",
    "status": "abgeschlossen",
    "created": "1986-10-13T19:41:51.858Z",
    "updated": "2008-08-18T03:48:43.668Z"
  },
  {
    "id": 115145,
    "key": "STF-2067",
    "issuetype": "Staffinganfrage",
    "labels": [],
    "job": "Consectetur ad pariatur tempor fugiat deserunt mollit consequat culpa ex ipsum nisi eiusmod adipisicing nostrud. Id nostrud ad ad nisi ex laborum. Eiusmod non nisi minim occaecat ea laboris minim consequat labore sint cupidatat.",
    "lob": "LOB Health",
    "skills": "Kommunikation, C++, Python, Datenbanken, Excel",
    "customer": "comdirect",
    "location": "Düsseldorf",
    "operationStart": "2019-07-23T00:47:20.136Z",
    "operationEnd": "1982-12-23T00:15:23.780Z",
    "elongation": true,
    "effort": 978,
    "description": "Dolor duis exercitation occaecat ea ex quis sunt dolor dolore laborum ea nisi. Ad fugiat occaecat do eiusmod esse sunt. Mollit irure nostrud non nostrud aliquip occaecat ut elit qui in. Eiusmod officia qui reprehenderit in irure laborum Lorem magna cupidatat proident elit fugiat. Nisi ut anim duis do nostrud cillum aliqua non pariatur laborum laborum.",
    "title": "",
    "freelancer": "",
    "other": "",
    "status": "abgeschlossen",
    "created": "2010-11-27T18:20:53.456Z",
    "updated": "2011-07-24T23:24:00.076Z"
  },
  {
    "id": 530686,
    "key": "STF-3326",
    "issuetype": "Staffinganfrage",
    "labels": [],
    "job": "Cillum laboris proident ea anim occaecat sit aliquip id duis exercitation et. Irure magna dolor officia consectetur minim dolore ullamco deserunt dolor. Enim officia irure mollit mollit ut ut adipisicing elit incididunt occaecat.",
    "lob": "LOB Banking",
    "skills": "Kommunikation, Python, Datenbanken, Angular, Excel",
    "customer": "ING-Diba",
    "location": "Düsseldorf",
    "operationStart": "2019-01-10T12:11:01.596Z",
    "operationEnd": "1995-08-12T04:08:13.216Z",
    "elongation": false,
    "effort": 442,
    "description": "Deserunt ullamco ex elit ex sit irure eu eiusmod id minim. Amet ullamco do ea in esse. In aliquip veniam pariatur anim. Nostrud culpa minim in minim dolore nisi consectetur culpa mollit nisi aliqua mollit. Excepteur laboris magna veniam aliquip ex.",
    "title": "",
    "freelancer": "",
    "other": "",
    "status": "offen",
    "created": "1984-09-16T14:59:24.066Z",
    "updated": "1995-01-28T08:05:05.119Z"
  },
  {
    "id": 536608,
    "key": "STF-2860",
    "issuetype": "Staffinganfrage",
    "labels": [],
    "job": "Excepteur deserunt cillum excepteur esse ut aliqua consequat exercitation magna labore id. Incididunt irure et enim minim adipisicing elit excepteur esse magna sint fugiat do in. Esse dolor dolor ut sint ullamco.",
    "lob": "LOB Microsoft",
    "skills": "Kommunikation, Java, C++, Python, Angular, Excel",
    "customer": "ista",
    "location": "Dortmund",
    "operationStart": "2019-12-02T15:06:31.832Z",
    "operationEnd": "1992-06-27T19:56:50.583Z",
    "elongation": false,
    "effort": 981,
    "description": "Laborum aute deserunt cupidatat non aute ex ad do pariatur dolor velit id magna. Exercitation sint ullamco enim Lorem sunt. Officia sit aute ea tempor consectetur. Ea eu consectetur irure laboris aute ex duis dolor consequat voluptate enim eiusmod ea ex. Veniam excepteur aliquip occaecat est irure non nisi ex occaecat incididunt consectetur esse pariatur.",
    "title": "",
    "freelancer": "",
    "other": "",
    "status": "abgeschlossen",
    "created": "1972-01-09T09:43:29.564Z",
    "updated": "2009-09-23T20:48:23.239Z"
  },
  {
    "id": 432936,
    "key": "STF-2588",
    "issuetype": "Staffinganfrage",
    "labels": [],
    "job": "Nostrud pariatur commodo in tempor. Irure nostrud magna pariatur proident et mollit irure voluptate occaecat voluptate aute laborum. Labore veniam laborum aliquip proident magna commodo officia eiusmod.",
    "lob": "LOB Microsoft",
    "skills": "Java, Python, Spring",
    "customer": "ista",
    "location": "Dortmund",
    "operationStart": "2018-09-09T18:50:12.851Z",
    "operationEnd": "1997-02-03T17:38:40.259Z",
    "elongation": false,
    "effort": 736,
    "description": "Laborum incididunt nisi tempor nisi quis fugiat minim ullamco occaecat veniam excepteur. Culpa non sunt officia duis excepteur consectetur occaecat nulla adipisicing laboris laboris minim consequat. Minim dolore adipisicing nulla nostrud labore. Laborum reprehenderit incididunt ut culpa veniam ullamco magna ex est adipisicing qui. Proident Lorem aliqua incididunt elit enim commodo consequat pariatur culpa id excepteur laboris.",
    "title": "",
    "freelancer": "",
    "other": "",
    "status": "abgeschlossen",
    "created": "1985-02-12T09:25:01.521Z",
    "updated": "2004-08-16T01:00:40.655Z"
  },
  {
    "id": 945725,
    "key": "STF-2684",
    "issuetype": "Staffinganfrage",
    "labels": [],
    "job": "Proident ea dolore irure culpa consequat commodo labore est do dolor consectetur. Aliqua culpa voluptate ullamco nostrud ea eiusmod ea Lorem ut aliqua amet. Non pariatur proident mollit aliquip proident ipsum eu dolore esse non esse labore esse commodo.",
    "lob": "LOB Microsoft",
    "skills": "Python, Datenbanken, Spring",
    "customer": "ista",
    "location": "Franktfurt",
    "operationStart": "2019-08-17T10:11:15.242Z",
    "operationEnd": "2004-11-22T18:04:04.755Z",
    "elongation": false,
    "effort": 934,
    "description": "Consequat exercitation reprehenderit ex consequat velit nisi et. Id est velit non eiusmod nostrud velit adipisicing ea aliquip in amet proident. Commodo nulla aliqua aliquip ipsum voluptate ullamco esse commodo voluptate dolor quis non aliqua. Sint est Lorem non commodo exercitation irure. Anim amet sint tempor Lorem.",
    "title": "",
    "freelancer": "",
    "other": "",
    "status": "offen",
    "created": "1980-04-24T16:09:20.418Z",
    "updated": "1997-10-08T04:20:09.515Z"
  },
  {
    "id": 510528,
    "key": "STF-3066",
    "issuetype": "Staffinganfrage",
    "labels": [],
    "job": "Ullamco ullamco dolore nostrud anim veniam ut tempor. Irure occaecat consequat officia pariatur sunt sint laborum incididunt. Laboris proident minim dolor aliquip.",
    "lob": "LOB Microsoft",
    "skills": "Kommunikation, Python, Angular, Spring, Excel",
    "customer": "Audi",
    "location": "Düsseldorf",
    "operationStart": "2019-05-19T06:08:53.695Z",
    "operationEnd": "1989-08-18T22:55:39.668Z",
    "elongation": true,
    "effort": 447,
    "description": "Eu ullamco velit laborum ea ipsum amet. Officia commodo nisi magna occaecat adipisicing officia anim. Consequat ipsum labore dolore laborum irure incididunt aliqua. Tempor aliquip pariatur reprehenderit aliqua. Incididunt magna consectetur amet ipsum magna eiusmod elit est et mollit labore eu.",
    "title": "",
    "freelancer": "",
    "other": "",
    "status": "eskaliert",
    "created": "2013-08-20T19:33:02.022Z",
    "updated": "2017-02-18T16:07:39.055Z"
  },
  {
    "id": 498758,
    "key": "STF-2324",
    "issuetype": "Staffinganfrage",
    "labels": [],
    "job": "Exercitation ut nisi reprehenderit do nulla dolore enim et eu adipisicing reprehenderit sit exercitation. Esse commodo ullamco minim enim adipisicing do tempor nostrud incididunt. Labore ea ut tempor elit.",
    "lob": "LOB Insurance",
    "skills": "Java, C++",
    "customer": "comdirect",
    "location": "München",
    "operationStart": "2019-02-06T14:46:51.666Z",
    "operationEnd": "1972-04-17T13:34:40.910Z",
    "elongation": false,
    "effort": 488,
    "description": "Amet ad amet laboris cupidatat anim aliqua aute irure elit. Reprehenderit nulla anim deserunt minim. Enim ipsum labore reprehenderit nisi exercitation eiusmod. Sunt dolor non culpa officia do occaecat occaecat ea. Dolor laborum aliquip sint incididunt non ullamco est dolor.",
    "title": "",
    "freelancer": "",
    "other": "",
    "status": "abgeschlossen",
    "created": "2011-06-28T16:31:32.628Z",
    "updated": "2015-10-23T16:10:35.163Z"
  },
  {
    "id": 555744,
    "key": "STF-3532",
    "issuetype": "Staffinganfrage",
    "labels": [],
    "job": "Eu sit amet magna laboris nostrud laboris sint enim adipisicing in eu dolor sit. Duis voluptate enim culpa nisi eu velit deserunt aute ex cillum. Anim sunt Lorem eu consequat exercitation non sint dolor labore labore ea magna nulla.",
    "lob": "LOB Insurance",
    "skills": "Angular, Spring, Excel",
    "customer": "Audi",
    "location": "Dortmund",
    "operationStart": "2019-09-25T05:04:05.051Z",
    "operationEnd": "2018-11-07T03:34:21.384Z",
    "elongation": true,
    "effort": 562,
    "description": "Mollit culpa velit proident pariatur commodo velit voluptate esse deserunt nostrud voluptate velit. Magna eu amet tempor non ea sunt esse esse laboris aliquip elit. Nisi ut amet aute incididunt minim ea qui tempor non voluptate velit. Mollit irure aliqua dolor Lorem non ullamco exercitation deserunt eiusmod do ad. Velit laborum consectetur consectetur exercitation sit nulla cillum duis.",
    "title": "",
    "freelancer": "",
    "other": "",
    "status": "abgeschlossen",
    "created": "1999-01-31T05:19:27.327Z",
    "updated": "2008-08-12T03:02:24.069Z"
  },
  {
    "id": 229045,
    "key": "STF-2382",
    "issuetype": "Staffinganfrage",
    "labels": [],
    "job": "Occaecat tempor ex magna ad ullamco. Ut incididunt ex adipisicing proident magna qui. Ex commodo velit fugiat esse adipisicing.",
    "lob": "LOB Microsoft",
    "skills": "Java, C++, Angular, Spring",
    "customer": "ING-Diba",
    "location": "Münster",
    "operationStart": "2019-05-02T07:48:04.999Z",
    "operationEnd": "2009-08-25T13:55:20.513Z",
    "elongation": true,
    "effort": 575,
    "description": "Fugiat consequat velit culpa mollit. Eiusmod culpa adipisicing velit sunt ut non voluptate sunt aliquip est laborum. Pariatur do deserunt elit aliqua velit. Nulla veniam reprehenderit pariatur elit ea ex dolore do. Lorem anim culpa ipsum qui pariatur qui velit.",
    "title": "",
    "freelancer": "",
    "other": "",
    "status": "offen",
    "created": "2004-08-02T12:26:12.865Z",
    "updated": "2013-11-04T11:16:57.146Z"
  },
  {
    "id": 235106,
    "key": "STF-3410",
    "issuetype": "Staffinganfrage",
    "labels": [],
    "job": "Velit incididunt excepteur nulla proident fugiat veniam nostrud excepteur. Irure nisi ut esse ad magna nulla magna id ad dolore nulla voluptate cillum culpa. Consequat sit quis tempor tempor voluptate adipisicing dolore cillum proident officia.",
    "lob": "LOB Banking",
    "skills": "Kommunikation, Java, C++, Python, Datenbanken, Angular, Spring",
    "customer": "ista",
    "location": "Münster",
    "operationStart": "2018-12-25T22:04:12.568Z",
    "operationEnd": "1986-07-17T08:47:56.030Z",
    "elongation": false,
    "effort": 506,
    "description": "Mollit do voluptate irure ipsum. Sint eiusmod minim aliquip consequat amet commodo enim. Quis veniam excepteur ex velit cillum anim. Ea labore nisi aliquip non reprehenderit. Veniam in proident fugiat amet eiusmod mollit veniam mollit commodo duis dolore sunt ad.",
    "title": "",
    "freelancer": "",
    "other": "",
    "status": "eskaliert",
    "created": "1996-05-08T05:24:24.008Z",
    "updated": "2002-08-17T20:21:35.498Z"
  },
  {
    "id": 967628,
    "key": "STF-2636",
    "issuetype": "Staffinganfrage",
    "labels": [],
    "job": "Non deserunt aute deserunt cillum laboris cillum occaecat ad id pariatur. Qui fugiat duis veniam excepteur consequat duis est ipsum proident. Magna Lorem nulla consequat cillum voluptate minim sit minim deserunt consectetur sit.",
    "lob": "LOB Health",
    "skills": "Kommunikation, Datenbanken, Angular, Excel",
    "customer": "comdirect",
    "location": "Münster",
    "operationStart": "2019-11-15T02:34:59.835Z",
    "operationEnd": "2017-04-05T22:06:07.111Z",
    "elongation": false,
    "effort": 818,
    "description": "Irure cupidatat esse laboris eu deserunt ut elit culpa laboris adipisicing ex cupidatat minim eiusmod. Do in reprehenderit veniam eiusmod eiusmod esse laboris. Ea Lorem qui aliqua officia amet do id cupidatat. Irure in cillum ipsum veniam. Adipisicing irure ex ea commodo minim incididunt.",
    "title": "",
    "freelancer": "",
    "other": "",
    "status": "offen",
    "created": "1987-02-13T09:22:53.567Z",
    "updated": "1998-12-21T23:06:24.955Z"
  },
  {
    "id": 496784,
    "key": "STF-3272",
    "issuetype": "Staffinganfrage",
    "labels": [],
    "job": "Cillum commodo voluptate dolor officia est laborum culpa esse deserunt aliqua. Sint incididunt ea do consectetur in id velit nostrud pariatur nisi tempor laboris aliquip reprehenderit. Non et enim minim reprehenderit ex aute cupidatat.",
    "lob": "LOB Health",
    "skills": "Kommunikation, Java, Angular, Spring",
    "customer": "ING-Diba",
    "location": "Franktfurt",
    "operationStart": "2019-04-26T01:08:16.352Z",
    "operationEnd": "1982-10-05T22:01:07.237Z",
    "elongation": false,
    "effort": 606,
    "description": "Irure ex laborum anim ex magna cillum exercitation. Adipisicing nisi aliquip laborum do in reprehenderit exercitation incididunt consequat ad do incididunt. Exercitation id officia voluptate ipsum quis cupidatat commodo ipsum magna eiusmod fugiat exercitation officia ea. Fugiat nisi incididunt consectetur non nostrud nisi tempor commodo commodo enim adipisicing nisi quis in. Excepteur eiusmod amet pariatur velit id mollit.",
    "title": "",
    "freelancer": "",
    "other": "",
    "status": "offen",
    "created": "1999-09-06T18:00:49.458Z",
    "updated": "2010-07-05T12:29:14.934Z"
  },
  {
    "id": 712772,
    "key": "STF-1561",
    "issuetype": "Staffinganfrage",
    "labels": [],
    "job": "Velit sit fugiat deserunt aliquip nostrud dolor id magna sunt. Consequat deserunt excepteur excepteur irure elit do exercitation laboris minim voluptate laborum. Aliquip esse quis sunt excepteur reprehenderit.",
    "lob": "LOB Health",
    "skills": "C++, Python, Angular",
    "customer": "ING-Diba",
    "location": "München",
    "operationStart": "2018-09-16T17:36:39.454Z",
    "operationEnd": "2015-08-10T04:55:02.378Z",
    "elongation": false,
    "effort": 521,
    "description": "Enim laborum dolore consectetur aliqua eu. Officia deserunt consequat pariatur commodo et deserunt labore cupidatat. Mollit aliqua cillum aliqua veniam velit qui do commodo mollit adipisicing ex. Anim adipisicing qui dolor laborum reprehenderit culpa velit qui. Dolore laboris et nulla pariatur.",
    "title": "",
    "freelancer": "",
    "other": "",
    "status": "abgeschlossen",
    "created": "2017-08-12T23:15:01.363Z",
    "updated": "2017-11-07T13:55:26.694Z"
  },
  {
    "id": 823210,
    "key": "STF-2464",
    "issuetype": "Staffinganfrage",
    "labels": [],
    "job": "Proident cillum incididunt enim fugiat mollit sunt et mollit. Ut duis nisi Lorem cupidatat cillum nostrud veniam culpa sit. Ex consequat tempor laboris exercitation mollit.",
    "lob": "LOB Banking",
    "skills": "Java, C++, Spring, Excel",
    "customer": "Audi",
    "location": "Düsseldorf",
    "operationStart": "2018-12-12T08:53:28.829Z",
    "operationEnd": "2019-01-06T20:10:55.843Z",
    "elongation": true,
    "effort": 471,
    "description": "In eiusmod qui mollit dolor officia laboris. Elit enim voluptate labore mollit fugiat. Labore ad sint quis eu ea pariatur enim nisi nulla id laboris aute ea non. Aute mollit cillum consectetur irure. Do minim nulla adipisicing laborum aliquip dolor.",
    "title": "",
    "freelancer": "",
    "other": "",
    "status": "offen",
    "created": "1975-07-02T13:21:16.672Z",
    "updated": "1995-06-28T08:16:40.482Z"
  },
  {
    "id": 419365,
    "key": "STF-2280",
    "issuetype": "Staffinganfrage",
    "labels": [],
    "job": "Dolore ipsum occaecat ullamco sint aliquip eiusmod duis laborum qui in duis irure. Eu exercitation dolor culpa aute non ad irure voluptate ea deserunt sint nisi dolore ad. Ex aliqua cupidatat labore cillum.",
    "lob": "LOB Health",
    "skills": "Java, C++, Python, Datenbanken, Excel",
    "customer": "Audi",
    "location": "München",
    "operationStart": "2019-11-28T17:40:18.412Z",
    "operationEnd": "1987-03-06T19:55:32.967Z",
    "elongation": false,
    "effort": 408,
    "description": "Magna irure aliquip officia exercitation est irure consectetur culpa do reprehenderit ex anim incididunt ipsum. Sint nostrud elit dolor aliqua laboris aliquip ea eiusmod. Culpa aute sit ut incididunt nulla dolor. Cillum incididunt enim proident eiusmod sint reprehenderit enim dolor adipisicing cupidatat officia minim nisi deserunt. Nostrud ex sit ullamco sunt aliquip qui esse.",
    "title": "",
    "freelancer": "",
    "other": "",
    "status": "offen",
    "created": "1992-02-01T05:37:38.358Z",
    "updated": "1996-05-20T18:23:40.339Z"
  },
  {
    "id": 130688,
    "key": "STF-3770",
    "issuetype": "Staffinganfrage",
    "labels": [],
    "job": "Labore aliqua velit duis fugiat amet ad aliquip quis eu. Sint duis Lorem exercitation non ea aute aute sunt irure ea. Ex eiusmod consectetur consequat fugiat enim mollit mollit pariatur.",
    "lob": "LOB Microsoft",
    "skills": "Java, C++, Python, Datenbanken, Spring",
    "customer": "Audi",
    "location": "Dortmund",
    "operationStart": "2019-08-22T07:56:39.992Z",
    "operationEnd": "1978-10-21T01:37:41.784Z",
    "elongation": false,
    "effort": 857,
    "description": "Dolor qui amet aliquip ad culpa ipsum eu excepteur amet sit non sint exercitation ex. Dolore id pariatur quis officia nulla nulla irure labore aliquip. Do consectetur ullamco elit laborum consectetur ad incididunt tempor dolor exercitation. Eiusmod tempor aliqua sit ea ut sunt id sint occaecat pariatur fugiat. Cupidatat consectetur ipsum officia ut reprehenderit enim deserunt laboris fugiat enim commodo nulla sunt.",
    "title": "",
    "freelancer": "",
    "other": "",
    "status": "abgeschlossen",
    "created": "1984-04-09T17:42:16.265Z",
    "updated": "1988-10-28T01:54:43.847Z"
  },
  {
    "id": 396332,
    "key": "STF-2440",
    "issuetype": "Staffinganfrage",
    "labels": [],
    "job": "Aliqua id veniam occaecat et ex do consectetur incididunt consectetur ad ex Lorem culpa proident. Ipsum Lorem pariatur amet incididunt exercitation amet aute elit eu esse laborum Lorem. Labore aliqua do laborum Lorem adipisicing commodo et consequat minim ea minim ex.",
    "lob": "LOB Banking",
    "skills": "Java, C++, Python, Excel",
    "customer": "comdirect",
    "location": "Düsseldorf",
    "operationStart": "2019-03-03T02:41:50.038Z",
    "operationEnd": "1982-02-25T09:06:53.039Z",
    "elongation": false,
    "effort": 579,
    "description": "Lorem ullamco adipisicing labore magna eu consectetur in eiusmod esse nostrud deserunt aliqua sint. Cupidatat exercitation cillum consequat qui deserunt laboris id cillum magna. Deserunt qui occaecat veniam mollit. Id duis anim commodo commodo incididunt anim sunt reprehenderit enim proident esse quis. Commodo in officia ipsum sunt irure.",
    "title": "",
    "freelancer": "",
    "other": "",
    "status": "offen",
    "created": "1970-02-27T21:33:29.351Z",
    "updated": "1997-12-13T03:02:12.044Z"
  },
  {
    "id": 540010,
    "key": "STF-1904",
    "issuetype": "Staffinganfrage",
    "labels": [],
    "job": "Commodo quis ad incididunt nostrud culpa reprehenderit eu nulla velit in ex minim aliqua. Cupidatat et nulla minim exercitation ea et laborum. Aliqua proident nisi est adipisicing pariatur amet cillum cillum Lorem non.",
    "lob": "LOB Microsoft",
    "skills": "Datenbanken, Spring",
    "customer": "ista",
    "location": "Essen",
    "operationStart": "2019-06-01T01:53:16.443Z",
    "operationEnd": "2009-10-03T15:44:16.373Z",
    "elongation": false,
    "effort": 944,
    "description": "Eiusmod dolore labore esse qui est voluptate nulla aute aliqua dolor excepteur dolor quis. Id irure anim nisi nostrud laborum officia laborum. Dolore minim consectetur commodo culpa sunt aliqua culpa in labore. Consectetur exercitation consectetur in aute irure qui mollit amet occaecat est dolore. Et pariatur consectetur velit quis occaecat exercitation nostrud ea quis ut enim reprehenderit labore id.",
    "title": "",
    "freelancer": "",
    "other": "",
    "status": "offen",
    "created": "1996-03-30T11:26:15.288Z",
    "updated": "2015-05-21T08:52:56.347Z"
  },
  {
    "id": 665162,
    "key": "STF-2688",
    "issuetype": "Staffinganfrage",
    "labels": [],
    "job": "Non laborum non dolore ullamco ipsum non adipisicing mollit fugiat consequat ad cupidatat. Sunt laboris cupidatat cupidatat aliquip ea ea ullamco deserunt veniam. Velit qui est incididunt sunt incididunt esse cillum irure nulla et cillum enim excepteur.",
    "lob": "LOB Health",
    "skills": "Kommunikation, Java, Python, Angular",
    "customer": "Audi",
    "location": "Essen",
    "operationStart": "2019-03-27T15:55:47.517Z",
    "operationEnd": "2019-09-17T10:16:16.964Z",
    "elongation": false,
    "effort": 636,
    "description": "Magna esse incididunt laboris eu eu adipisicing dolore dolore nisi non sint proident. Consequat in quis tempor reprehenderit Lorem ea consectetur eiusmod culpa deserunt sint sit dolore occaecat. Enim adipisicing irure cillum occaecat sunt sunt ea mollit nostrud commodo cupidatat. Non labore nostrud labore eiusmod proident elit. Officia incididunt ex aute quis nostrud voluptate ut Lorem eiusmod laboris labore ipsum officia aute.",
    "title": "",
    "freelancer": "",
    "other": "",
    "status": "offen",
    "created": "1999-07-16T03:47:58.232Z",
    "updated": "2008-03-03T21:11:55.552Z"
  },
  {
    "id": 289316,
    "key": "STF-1829",
    "issuetype": "Staffinganfrage",
    "labels": [],
    "job": "Magna pariatur sit ipsum sit ea quis. Sit adipisicing excepteur labore tempor labore culpa. Minim veniam occaecat quis fugiat eu proident cillum duis consequat pariatur do veniam.",
    "lob": "LOB Health",
    "skills": "Datenbanken, Angular",
    "customer": "ING-Diba",
    "location": "Düsseldorf",
    "operationStart": "2019-11-17T13:02:36.129Z",
    "operationEnd": "2005-08-31T21:34:29.618Z",
    "elongation": false,
    "effort": 377,
    "description": "Dolor est minim non incididunt ipsum sit eu sunt incididunt irure magna. Irure aliqua irure nisi in eiusmod irure cillum excepteur est ullamco adipisicing. Pariatur dolor mollit exercitation cupidatat anim nostrud eiusmod minim velit aliquip consectetur commodo. Non do veniam laboris est et dolore occaecat consectetur. Eiusmod eiusmod duis duis esse enim aliquip eiusmod.",
    "title": "",
    "freelancer": "",
    "other": "",
    "status": "abgeschlossen",
    "created": "1974-02-15T21:29:32.935Z",
    "updated": "2016-05-12T17:41:11.662Z"
  },
  {
    "id": 325159,
    "key": "STF-2402",
    "issuetype": "Staffinganfrage",
    "labels": [],
    "job": "Labore et et nostrud ad culpa culpa non fugiat eiusmod laboris mollit Lorem ipsum. Lorem laboris quis cupidatat veniam elit dolor minim. Pariatur aliquip et elit duis esse.",
    "lob": "LOB Banking",
    "skills": "Kommunikation, Python, Datenbanken, Angular, Excel",
    "customer": "comdirect",
    "location": "Düsseldorf",
    "operationStart": "2019-12-21T00:29:09.659Z",
    "operationEnd": "2004-05-21T19:50:33.243Z",
    "elongation": false,
    "effort": 633,
    "description": "Labore id dolore ut est incididunt labore irure enim sunt. Occaecat fugiat dolore enim laborum labore ex aute eiusmod et enim. Pariatur ex eu eu sint minim est mollit laboris excepteur ex. Proident ipsum magna qui do cillum elit elit incididunt dolore. Qui ullamco tempor aliquip dolor enim sit cupidatat excepteur.",
    "title": "",
    "freelancer": "",
    "other": "",
    "status": "offen",
    "created": "1974-02-04T23:50:41.955Z",
    "updated": "1993-03-05T11:48:03.640Z"
  },
  {
    "id": 455350,
    "key": "STF-3659",
    "issuetype": "Staffinganfrage",
    "labels": [],
    "job": "Elit aliqua laborum non commodo culpa dolore. Cillum laborum cupidatat ipsum incididunt eu officia tempor anim sit occaecat culpa pariatur labore irure. Velit enim velit dolore eiusmod do Lorem sint commodo.",
    "lob": "LOB Insurance",
    "skills": "C++, Python, Angular, Spring",
    "customer": "comdirect",
    "location": "Franktfurt",
    "operationStart": "2019-05-27T06:53:52.386Z",
    "operationEnd": "1993-05-28T00:07:17.228Z",
    "elongation": false,
    "effort": 321,
    "description": "Esse veniam cupidatat veniam irure aliqua anim pariatur anim dolor ea dolore. Et ad labore fugiat sit magna proident pariatur. Est sint culpa enim mollit eu reprehenderit nulla sint. Cupidatat enim irure ipsum anim aliqua quis id quis. Laboris qui commodo anim ex elit cupidatat elit.",
    "title": "",
    "freelancer": "",
    "other": "",
    "status": "offen",
    "created": "1987-11-12T19:10:00.479Z",
    "updated": "2001-07-31T13:01:06.449Z"
  },
  {
    "id": 569064,
    "key": "STF-2957",
    "issuetype": "Staffinganfrage",
    "labels": [],
    "job": "Excepteur deserunt dolore velit proident aliquip velit nisi nulla ex excepteur qui duis id quis. Laborum minim laborum culpa cillum ea fugiat ex culpa ea proident nostrud nostrud reprehenderit. Est adipisicing Lorem laborum ad ipsum Lorem nisi duis aute cillum voluptate incididunt elit.",
    "lob": "LOB Health",
    "skills": "Kommunikation, Java, Python, Spring",
    "customer": "ING-Diba",
    "location": "München",
    "operationStart": "2018-09-12T08:40:44.324Z",
    "operationEnd": "1972-11-19T05:05:40.953Z",
    "elongation": true,
    "effort": 601,
    "description": "Velit consectetur veniam cillum sint magna nostrud magna esse nostrud aliquip sint commodo. Dolore amet exercitation reprehenderit et occaecat pariatur. Nostrud magna ea cillum dolor ullamco irure nisi deserunt minim officia excepteur magna reprehenderit. Est sint incididunt in deserunt reprehenderit. Cillum magna et laborum amet.",
    "title": "",
    "freelancer": "",
    "other": "",
    "status": "eskaliert",
    "created": "1981-02-19T14:32:24.653Z",
    "updated": "1988-03-18T08:45:44.710Z"
  },
  {
    "id": 413540,
    "key": "STF-3272",
    "issuetype": "Staffinganfrage",
    "labels": [],
    "job": "Dolore non magna tempor esse officia mollit ex. Proident cillum sunt id est proident qui voluptate ea. Nostrud consequat ut ut non dolore.",
    "lob": "LOB Health",
    "skills": "Kommunikation, Angular",
    "customer": "Audi",
    "location": "München",
    "operationStart": "2019-09-26T23:32:58.726Z",
    "operationEnd": "1985-07-09T09:33:29.434Z",
    "elongation": true,
    "effort": 961,
    "description": "Sit in ipsum commodo eu tempor Lorem voluptate minim qui veniam laborum laboris. Lorem pariatur cupidatat deserunt dolore fugiat nisi. Sunt enim labore sit id. Aliqua aute Lorem eu exercitation reprehenderit reprehenderit incididunt laboris. Ex pariatur eu labore voluptate reprehenderit nulla in fugiat occaecat exercitation est ullamco dolor laborum.",
    "title": "",
    "freelancer": "",
    "other": "",
    "status": "eskaliert",
    "created": "1975-02-13T18:20:52.143Z",
    "updated": "2016-09-20T20:36:38.152Z"
  },
  {
    "id": 816912,
    "key": "STF-2601",
    "issuetype": "Staffinganfrage",
    "labels": [],
    "job": "Incididunt incididunt cillum culpa mollit qui consectetur fugiat labore proident esse sit est nulla. Qui cillum et deserunt esse laborum. Commodo elit mollit anim ex adipisicing exercitation anim qui ex ipsum velit enim.",
    "lob": "LOB Microsoft",
    "skills": "Python, Angular, Spring",
    "customer": "ING-Diba",
    "location": "München",
    "operationStart": "2019-03-16T14:17:01.385Z",
    "operationEnd": "1997-02-04T17:06:24.907Z",
    "elongation": false,
    "effort": 517,
    "description": "Aliqua minim esse ad ad mollit sit ut labore aliqua consequat velit commodo minim sit. Irure mollit nostrud reprehenderit sint aliqua dolore sunt ex et. Velit enim incididunt labore est excepteur mollit nostrud tempor nulla reprehenderit. Incididunt nostrud officia do mollit id do aliqua cillum Lorem proident sunt dolor. Cillum proident deserunt esse quis veniam.",
    "title": "",
    "freelancer": "",
    "other": "",
    "status": "offen",
    "created": "1981-04-09T22:50:32.236Z",
    "updated": "2010-11-26T13:13:57.285Z"
  },
  {
    "id": 410093,
    "key": "STF-1758",
    "issuetype": "Staffinganfrage",
    "labels": [],
    "job": "Occaecat in tempor elit reprehenderit deserunt aliqua et ut. Consequat ad proident cupidatat proident laborum veniam in mollit. Aute eiusmod non anim fugiat nisi amet do anim.",
    "lob": "LOB Health",
    "skills": "Kommunikation, Java, Datenbanken, Spring",
    "customer": "Audi",
    "location": "Düsseldorf",
    "operationStart": "2018-10-06T20:11:34.252Z",
    "operationEnd": "2013-05-03T02:42:13.284Z",
    "elongation": true,
    "effort": 603,
    "description": "Tempor labore deserunt ex anim pariatur incididunt duis dolor ipsum nulla labore. Nulla labore magna nulla dolore in mollit nostrud velit. Consectetur elit ipsum cupidatat enim ex esse. Officia irure nisi fugiat ea dolor laborum et qui commodo. Laboris non do commodo esse commodo proident dolor deserunt cillum.",
    "title": "",
    "freelancer": "",
    "other": "",
    "status": "offen",
    "created": "1975-08-26T15:50:57.448Z",
    "updated": "2017-12-09T09:58:53.733Z"
  },
  {
    "id": 844395,
    "key": "STF-2543",
    "issuetype": "Staffinganfrage",
    "labels": [],
    "job": "Nisi cillum fugiat cillum adipisicing Lorem aute amet commodo. Reprehenderit nulla occaecat ipsum laborum velit Lorem. Ullamco cillum aute consectetur eu incididunt ad minim reprehenderit tempor laboris sint.",
    "lob": "LOB Insurance",
    "skills": "Kommunikation, Java, Datenbanken, Excel",
    "customer": "comdirect",
    "location": "Düsseldorf",
    "operationStart": "2019-06-16T21:06:22.058Z",
    "operationEnd": "2003-01-12T09:53:18.896Z",
    "elongation": false,
    "effort": 368,
    "description": "Consectetur labore nulla labore eu eu esse dolor minim fugiat deserunt. Est aute non cillum do non excepteur aute sunt elit exercitation ad. Culpa dolore ex deserunt exercitation. Laboris ullamco cillum qui reprehenderit irure exercitation enim velit do culpa. Culpa quis consequat quis aliquip qui.",
    "title": "",
    "freelancer": "",
    "other": "",
    "status": "eskaliert",
    "created": "2005-08-22T23:58:58.509Z",
    "updated": "2011-05-11T00:02:05.954Z"
  },
  {
    "id": 948126,
    "key": "STF-3616",
    "issuetype": "Staffinganfrage",
    "labels": [],
    "job": "Eiusmod est labore excepteur esse cillum enim. Sunt minim eiusmod ullamco nostrud sit ipsum voluptate esse eu. Deserunt ut ea sunt nostrud.",
    "lob": "LOB Health",
    "skills": "Kommunikation, C++, Python, Datenbanken, Spring",
    "customer": "comdirect",
    "location": "München",
    "operationStart": "2019-05-28T13:59:56.485Z",
    "operationEnd": "1986-11-21T09:25:05.197Z",
    "elongation": false,
    "effort": 669,
    "description": "Ullamco est deserunt quis labore adipisicing sit nisi adipisicing enim consectetur quis eiusmod excepteur. Amet quis consectetur mollit dolore tempor labore et elit consectetur nostrud. Ex dolor amet ea irure excepteur ullamco reprehenderit culpa et ad ex fugiat ut. Nostrud sunt fugiat pariatur ut magna fugiat. Enim dolor qui sint velit elit et occaecat anim est.",
    "title": "",
    "freelancer": "",
    "other": "",
    "status": "offen",
    "created": "1981-06-27T06:32:16.843Z",
    "updated": "1983-05-30T01:21:06.989Z"
  },
  {
    "id": 809332,
    "key": "STF-3291",
    "issuetype": "Staffinganfrage",
    "labels": [],
    "job": "Ut veniam esse magna deserunt non ea nisi consectetur exercitation ad minim. Reprehenderit qui consequat sint pariatur in. Magna consequat qui occaecat do sint ullamco excepteur dolore.",
    "lob": "LOB Microsoft",
    "skills": "Angular, Excel",
    "customer": "ING-Diba",
    "location": "Münster",
    "operationStart": "2019-12-28T07:02:54.647Z",
    "operationEnd": "1980-07-03T20:32:09.993Z",
    "elongation": true,
    "effort": 989,
    "description": "Elit aute veniam eiusmod excepteur non reprehenderit in est duis laborum minim. Proident veniam laborum irure in enim. Non sunt nostrud minim voluptate elit velit ut officia labore ad nisi elit. Reprehenderit elit occaecat incididunt eu anim ea pariatur ullamco pariatur cupidatat tempor. Exercitation elit deserunt culpa fugiat sunt do laborum.",
    "title": "",
    "freelancer": "",
    "other": "",
    "status": "eskaliert",
    "created": "1973-04-29T11:52:41.408Z",
    "updated": "1988-03-25T15:17:03.410Z"
  },
  {
    "id": 985734,
    "key": "STF-3045",
    "issuetype": "Staffinganfrage",
    "labels": [],
    "job": "Elit ex aute consequat voluptate. Et duis mollit commodo amet culpa commodo irure consectetur excepteur. Mollit occaecat adipisicing Lorem incididunt Lorem eu eiusmod nulla duis eu dolore.",
    "lob": "LOB Health",
    "skills": "Kommunikation, Spring",
    "customer": "Audi",
    "location": "Franktfurt",
    "operationStart": "2019-12-21T08:32:06.495Z",
    "operationEnd": "1983-01-15T19:02:50.253Z",
    "elongation": true,
    "effort": 744,
    "description": "Eiusmod occaecat nulla qui ex excepteur dolore ullamco aute elit sit dolor tempor anim sunt. Lorem aliqua est qui laboris. Dolore dolor velit anim cupidatat ad enim quis ad sunt ad enim nisi excepteur nulla. Ut tempor proident ipsum aliqua esse officia mollit nisi et nisi veniam enim in. Labore enim dolor qui ipsum consectetur laboris.",
    "title": "",
    "freelancer": "",
    "other": "",
    "status": "eskaliert",
    "created": "2001-06-06T03:19:59.130Z",
    "updated": "2011-11-25T05:10:11.741Z"
  },
  {
    "id": 402207,
    "key": "STF-2261",
    "issuetype": "Staffinganfrage",
    "labels": [],
    "job": "Velit velit id proident Lorem culpa pariatur esse aliquip. Dolore amet tempor commodo veniam. Magna incididunt deserunt ea in nostrud ea consequat enim velit exercitation mollit non laboris.",
    "lob": "LOB Banking",
    "skills": "Java, C++, Python, Angular, Spring",
    "customer": "comdirect",
    "location": "Franktfurt",
    "operationStart": "2019-10-10T05:01:22.749Z",
    "operationEnd": "1998-03-28T14:41:06.229Z",
    "elongation": false,
    "effort": 574,
    "description": "Non enim sint aliqua aliquip sunt. Deserunt anim sint cillum nulla. Eiusmod anim culpa ad occaecat aliqua ex exercitation. Commodo veniam aute reprehenderit id et deserunt ex. Nostrud voluptate sint id sint id id proident esse duis aute culpa.",
    "title": "",
    "freelancer": "",
    "other": "",
    "status": "abgeschlossen",
    "created": "1983-04-03T06:39:52.216Z",
    "updated": "2008-02-28T14:35:58.517Z"
  },
  {
    "id": 659550,
    "key": "STF-2424",
    "issuetype": "Staffinganfrage",
    "labels": [],
    "job": "Aliqua eu aliquip ipsum tempor mollit aute incididunt cillum cillum in adipisicing. Consequat esse exercitation sunt amet consequat quis qui esse consequat. Deserunt excepteur nulla qui consectetur proident fugiat eu laborum voluptate duis reprehenderit officia.",
    "lob": "LOB Health",
    "skills": "Java, Datenbanken",
    "customer": "ista",
    "location": "Münster",
    "operationStart": "2019-03-29T15:38:39.065Z",
    "operationEnd": "1972-02-12T14:41:22.059Z",
    "elongation": true,
    "effort": 570,
    "description": "Ea veniam elit aliqua dolor enim. Nostrud eu ad do sint voluptate velit tempor mollit. Excepteur qui aliqua occaecat irure laboris eu. Quis sunt fugiat in ullamco amet ex tempor fugiat eu officia id laborum quis eu. Do consequat qui consectetur anim ad nostrud anim Lorem nostrud adipisicing.",
    "title": "",
    "freelancer": "",
    "other": "",
    "status": "offen",
    "created": "1984-07-17T12:41:07.865Z",
    "updated": "2012-06-24T19:20:58.067Z"
  },
  {
    "id": 253255,
    "key": "STF-1639",
    "issuetype": "Staffinganfrage",
    "labels": [],
    "job": "Eiusmod dolor aliqua occaecat nisi incididunt deserunt. Velit tempor ut eu id id anim. Deserunt aute laboris ad minim laboris officia consectetur cupidatat quis cillum.",
    "lob": "LOB Health",
    "skills": "Kommunikation, Python, Datenbanken, Angular, Spring",
    "customer": "comdirect",
    "location": "Essen",
    "operationStart": "2018-10-28T12:38:30.750Z",
    "operationEnd": "2008-04-05T16:00:29.571Z",
    "elongation": false,
    "effort": 932,
    "description": "Ea aute eu excepteur amet do do officia est adipisicing Lorem quis reprehenderit tempor. Sint pariatur aliquip esse adipisicing id est. Qui exercitation incididunt qui voluptate ut cillum incididunt eu dolore elit occaecat deserunt. Ut non officia amet est et nulla adipisicing officia reprehenderit cupidatat exercitation. Reprehenderit adipisicing Lorem laborum esse.",
    "title": "",
    "freelancer": "",
    "other": "",
    "status": "eskaliert",
    "created": "1994-09-18T15:53:39.382Z",
    "updated": "1995-01-22T11:32:56.907Z"
  },
  {
    "id": 832055,
    "key": "STF-2948",
    "issuetype": "Staffinganfrage",
    "labels": [],
    "job": "Ex quis id dolore nulla nisi. Ullamco cillum elit excepteur ea magna in dolor proident sit enim sint magna. Qui culpa consequat sint consectetur ad sint aute sint irure ea amet deserunt voluptate.",
    "lob": "LOB Health",
    "skills": "Kommunikation, Java, Spring",
    "customer": "ista",
    "location": "München",
    "operationStart": "2018-09-27T05:25:32.939Z",
    "operationEnd": "1976-02-23T14:10:45.487Z",
    "elongation": false,
    "effort": 761,
    "description": "Ad laboris veniam deserunt proident adipisicing eu nulla consectetur occaecat in in aute deserunt. Cupidatat sint aliquip non velit excepteur laboris duis nostrud nisi magna ad duis amet. Eu et cupidatat ipsum in ex irure. Proident nisi commodo anim ullamco quis eiusmod est est. Fugiat cupidatat aute nisi qui esse proident in laboris sit officia.",
    "title": "",
    "freelancer": "",
    "other": "",
    "status": "offen",
    "created": "1988-12-16T04:01:57.709Z",
    "updated": "2006-12-18T08:58:27.690Z"
  },
  {
    "id": 569138,
    "key": "STF-2368",
    "issuetype": "Staffinganfrage",
    "labels": [],
    "job": "Minim esse adipisicing cillum sit amet sit nulla est fugiat ipsum magna consequat duis. Nulla mollit aliqua amet reprehenderit adipisicing ut excepteur reprehenderit voluptate. Qui quis consectetur nulla excepteur culpa esse amet.",
    "lob": "LOB Health",
    "skills": "Kommunikation, Java, C++, Python, Datenbanken, Angular, Spring, Excel",
    "customer": "comdirect",
    "location": "Münster",
    "operationStart": "2019-10-27T17:22:35.396Z",
    "operationEnd": "1994-03-19T20:49:29.701Z",
    "elongation": true,
    "effort": 831,
    "description": "Cupidatat culpa sit duis enim in magna cillum consectetur non laboris magna sit occaecat. Commodo voluptate incididunt adipisicing occaecat sint esse consequat elit. Proident tempor do elit amet Lorem laboris Lorem cillum ex Lorem ex. Eu ex culpa aliqua aliqua. Nulla tempor culpa consequat Lorem ea sunt incididunt sunt pariatur ea.",
    "title": "",
    "freelancer": "",
    "other": "",
    "status": "eskaliert",
    "created": "1974-03-06T11:29:17.897Z",
    "updated": "1977-03-18T11:12:04.699Z"
  },
  {
    "id": 659028,
    "key": "STF-2593",
    "issuetype": "Staffinganfrage",
    "labels": [],
    "job": "Id qui eiusmod consectetur elit ut officia. Sit sunt minim cupidatat reprehenderit deserunt nisi. Veniam anim do do pariatur occaecat ut Lorem in reprehenderit aliquip.",
    "lob": "LOB Banking",
    "skills": "Python, Angular",
    "customer": "ista",
    "location": "Münster",
    "operationStart": "2019-02-26T02:31:11.406Z",
    "operationEnd": "1977-10-14T23:35:36.976Z",
    "elongation": false,
    "effort": 316,
    "description": "Elit est quis occaecat quis officia reprehenderit commodo exercitation nulla duis aliquip. Nisi veniam ut tempor mollit ut elit deserunt occaecat enim do. Fugiat in sunt veniam incididunt ea. Laboris voluptate occaecat pariatur dolor ipsum ea velit excepteur. Excepteur in ipsum laborum fugiat sunt eiusmod excepteur tempor consequat cillum qui occaecat voluptate.",
    "title": "",
    "freelancer": "",
    "other": "",
    "status": "eskaliert",
    "created": "1976-08-14T22:16:44.097Z",
    "updated": "2000-12-06T22:13:32.776Z"
  },
  {
    "id": 536205,
    "key": "STF-3520",
    "issuetype": "Staffinganfrage",
    "labels": [],
    "job": "Est mollit pariatur consectetur esse sint ullamco laboris. Laboris Lorem ad excepteur sit ea. Esse reprehenderit cupidatat proident quis irure Lorem nisi non enim elit pariatur id minim.",
    "lob": "LOB Insurance",
    "skills": "Kommunikation, Java, Datenbanken, Angular, Spring",
    "customer": "ista",
    "location": "Franktfurt",
    "operationStart": "2019-08-09T20:07:19.937Z",
    "operationEnd": "1992-08-30T15:43:46.088Z",
    "elongation": true,
    "effort": 460,
    "description": "Magna id id ut est tempor non in pariatur labore aute ex occaecat quis pariatur. Sunt consequat velit labore minim nulla pariatur. Ex commodo laboris aliquip ad culpa mollit Lorem. Velit commodo veniam duis ex exercitation exercitation eu dolore aute officia nostrud tempor excepteur. Mollit culpa adipisicing magna dolore proident.",
    "title": "",
    "freelancer": "",
    "other": "",
    "status": "offen",
    "created": "1972-12-30T22:43:23.911Z",
    "updated": "1976-07-12T04:45:12.826Z"
  },
  {
    "id": 210019,
    "key": "STF-3766",
    "issuetype": "Staffinganfrage",
    "labels": [],
    "job": "Nostrud commodo culpa ullamco adipisicing incididunt dolor mollit in ipsum commodo. Dolore anim esse in consectetur est. Esse excepteur culpa dolor non consectetur.",
    "lob": "LOB Insurance",
    "skills": "Java, Spring, Excel",
    "customer": "ista",
    "location": "Düsseldorf",
    "operationStart": "2019-01-21T17:23:51.938Z",
    "operationEnd": "1986-08-16T16:23:12.281Z",
    "elongation": true,
    "effort": 399,
    "description": "Sunt consequat sunt excepteur deserunt dolore ullamco irure magna magna officia sunt quis aliqua occaecat. Deserunt aliqua enim labore elit dolore adipisicing consectetur. Velit quis elit in velit qui nulla ex aliquip. Nulla nulla deserunt excepteur nulla consequat laboris dolore Lorem occaecat qui in officia. Velit occaecat id sit officia ad magna excepteur adipisicing.",
    "title": "",
    "freelancer": "",
    "other": "",
    "status": "eskaliert",
    "created": "1981-08-06T19:58:41.330Z",
    "updated": "2000-03-11T15:36:15.015Z"
  },
  {
    "id": 604843,
    "key": "STF-3703",
    "issuetype": "Staffinganfrage",
    "labels": [],
    "job": "Mollit veniam anim in nisi voluptate ex fugiat. Dolor incididunt enim aliqua dolore labore in veniam occaecat dolore adipisicing qui cillum cillum. Elit velit excepteur in consectetur eu sint amet cillum magna deserunt labore.",
    "lob": "LOB Insurance",
    "skills": "Kommunikation, Java, Spring",
    "customer": "ING-Diba",
    "location": "München",
    "operationStart": "2019-07-01T10:52:33.897Z",
    "operationEnd": "1972-04-16T17:42:53.255Z",
    "elongation": false,
    "effort": 390,
    "description": "Laboris nostrud deserunt est velit sunt anim ipsum laboris. Sit est laborum veniam aliquip irure dolore veniam labore ex dolor fugiat. Ad tempor occaecat cupidatat occaecat magna occaecat mollit id. Id laborum aliquip consectetur officia ad. Eu anim dolor pariatur dolor.",
    "title": "",
    "freelancer": "",
    "other": "",
    "status": "offen",
    "created": "1982-09-02T09:22:40.223Z",
    "updated": "1984-07-19T12:28:46.122Z"
  },
  {
    "id": 632145,
    "key": "STF-2273",
    "issuetype": "Staffinganfrage",
    "labels": [],
    "job": "Magna dolor aute sunt laborum id exercitation nisi culpa cupidatat quis aliqua elit elit. Proident culpa cillum laboris sunt aute consequat pariatur laborum in laboris laboris ea magna. Commodo irure ad quis duis pariatur proident.",
    "lob": "LOB Microsoft",
    "skills": "Java, C++, Python, Datenbanken, Angular, Spring",
    "customer": "ING-Diba",
    "location": "Dortmund",
    "operationStart": "2019-03-29T12:36:14.637Z",
    "operationEnd": "1975-04-24T13:36:58.436Z",
    "elongation": true,
    "effort": 367,
    "description": "Id sit adipisicing non est et adipisicing ea dolore sunt enim incididunt tempor laboris duis. Ut cupidatat irure sint excepteur in aliquip ex eu eu ullamco qui. Labore eu ad exercitation deserunt cupidatat. Occaecat voluptate id exercitation eiusmod. Dolor incididunt proident sint est incididunt id magna voluptate et magna.",
    "title": "",
    "freelancer": "",
    "other": "",
    "status": "offen",
    "created": "2008-03-28T18:58:04.834Z",
    "updated": "2011-08-23T04:42:48.196Z"
  },
  {
    "id": 188650,
    "key": "STF-2834",
    "issuetype": "Staffinganfrage",
    "labels": [],
    "job": "Amet sunt pariatur sit sint proident amet ea et voluptate aute sint laboris id. Esse est ipsum pariatur do nostrud. Esse aliquip aute esse aute consequat duis occaecat deserunt tempor anim proident magna.",
    "lob": "LOB Insurance",
    "skills": "Kommunikation, Java, C++, Python, Excel",
    "customer": "ING-Diba",
    "location": "Franktfurt",
    "operationStart": "2018-12-27T19:54:20.941Z",
    "operationEnd": "1972-12-06T06:29:26.504Z",
    "elongation": false,
    "effort": 593,
    "description": "Officia aliqua nulla mollit quis commodo dolore. Duis ullamco dolore adipisicing tempor id. Laboris amet mollit ipsum dolore ea ipsum proident est do cillum elit sit dolore. Sunt consectetur et irure mollit dolor ad mollit dolor veniam eu fugiat duis nulla. Et veniam commodo sunt ea commodo ut esse irure veniam aute.",
    "title": "",
    "freelancer": "",
    "other": "",
    "status": "abgeschlossen",
    "created": "1971-05-27T01:36:42.262Z",
    "updated": "2012-07-30T12:09:52.975Z"
  },
  {
    "id": 763741,
    "key": "STF-1911",
    "issuetype": "Staffinganfrage",
    "labels": [],
    "job": "Sunt reprehenderit aute culpa consectetur aliqua do fugiat culpa do. Minim est pariatur nostrud ex magna commodo tempor ad veniam exercitation. Voluptate veniam nostrud aliquip velit occaecat minim.",
    "lob": "LOB Microsoft",
    "skills": "C++, Datenbanken, Spring",
    "customer": "ING-Diba",
    "location": "Düsseldorf",
    "operationStart": "2019-11-19T20:12:06.922Z",
    "operationEnd": "1974-06-14T11:30:21.957Z",
    "elongation": true,
    "effort": 552,
    "description": "Quis esse nulla Lorem id quis ad nostrud. Cupidatat est duis ex enim consequat velit sit quis dolor eiusmod excepteur. Dolor voluptate qui dolore tempor. Non aliquip ullamco amet pariatur ea. Aliqua reprehenderit Lorem irure exercitation proident aliqua enim pariatur magna aliqua irure nostrud in velit.",
    "title": "",
    "freelancer": "",
    "other": "",
    "status": "abgeschlossen",
    "created": "2000-03-07T21:15:08.351Z",
    "updated": "2012-06-15T01:59:19.541Z"
  },
  {
    "id": 218486,
    "key": "STF-3256",
    "issuetype": "Staffinganfrage",
    "labels": [],
    "job": "Id in adipisicing id mollit esse mollit incididunt proident cupidatat incididunt proident officia dolore non. Qui et enim aliquip exercitation amet consequat. Dolore excepteur ullamco enim dolor nostrud officia sit sunt elit eiusmod nulla quis cupidatat.",
    "lob": "LOB Banking",
    "skills": "Kommunikation, Python, Datenbanken, Excel",
    "customer": "ista",
    "location": "Münster",
    "operationStart": "2019-11-13T07:35:26.271Z",
    "operationEnd": "1999-04-13T07:45:53.872Z",
    "elongation": true,
    "effort": 653,
    "description": "Fugiat aliquip veniam Lorem aliqua minim et aliqua cillum ea occaecat sit occaecat. Officia velit velit eiusmod commodo esse tempor est non officia tempor. Deserunt ex Lorem minim pariatur aliquip dolore esse ullamco cillum commodo. Veniam aliqua ipsum aute ipsum consequat sint laborum dolor ullamco ea labore. Ipsum dolor in sint excepteur dolor.",
    "title": "",
    "freelancer": "",
    "other": "",
    "status": "abgeschlossen",
    "created": "2004-12-25T10:44:53.023Z",
    "updated": "2014-11-28T07:40:26.589Z"
  },
  {
    "id": 772764,
    "key": "STF-3117",
    "issuetype": "Staffinganfrage",
    "labels": [],
    "job": "Ea exercitation eiusmod voluptate excepteur sit esse ad veniam officia. Elit adipisicing exercitation cupidatat laborum aute enim. Amet aute enim occaecat qui quis irure.",
    "lob": "LOB Banking",
    "skills": "Kommunikation, Python, Datenbanken, Angular, Spring",
    "customer": "comdirect",
    "location": "Essen",
    "operationStart": "2019-11-16T15:28:28.424Z",
    "operationEnd": "2007-01-23T05:19:29.998Z",
    "elongation": true,
    "effort": 626,
    "description": "Duis amet adipisicing deserunt quis enim sunt dolore. Esse do exercitation irure in qui id quis nostrud nisi fugiat sunt eu voluptate. Est velit sint esse culpa qui eiusmod amet occaecat commodo excepteur pariatur ad culpa. Laboris velit adipisicing fugiat enim duis commodo cupidatat sint culpa elit. Non cillum ullamco et aliqua ad fugiat incididunt ad eiusmod.",
    "title": "",
    "freelancer": "",
    "other": "",
    "status": "offen",
    "created": "2004-02-07T02:19:28.366Z",
    "updated": "2007-12-27T15:52:19.827Z"
  },
  {
    "id": 526956,
    "key": "STF-3040",
    "issuetype": "Staffinganfrage",
    "labels": [],
    "job": "Et voluptate esse commodo aute est dolore dolore ullamco in ex dolor ea minim. Magna aute aliqua et dolor et ad ad sunt cillum esse velit irure culpa. Nisi aliquip dolore sint exercitation voluptate sint voluptate tempor aliqua nulla.",
    "lob": "LOB Microsoft",
    "skills": "Kommunikation, Angular",
    "customer": "Audi",
    "location": "Franktfurt",
    "operationStart": "2019-07-14T11:01:21.833Z",
    "operationEnd": "2018-05-01T23:20:28.062Z",
    "elongation": true,
    "effort": 601,
    "description": "Culpa et ea est laboris laboris ea occaecat ex qui. Velit ex sunt ut in ad nisi laboris ullamco. Ad esse consectetur esse consectetur veniam eiusmod ipsum reprehenderit magna aliquip deserunt. Dolor mollit commodo qui enim consequat sunt aliquip et. Nulla qui nulla tempor enim dolore deserunt pariatur culpa ad.",
    "title": "",
    "freelancer": "",
    "other": "",
    "status": "offen",
    "created": "2005-04-07T10:58:41.954Z",
    "updated": "2013-10-16T09:50:17.233Z"
  },
  {
    "id": 105399,
    "key": "STF-3300",
    "issuetype": "Staffinganfrage",
    "labels": [],
    "job": "Excepteur officia sit irure culpa pariatur nulla duis tempor in occaecat mollit cupidatat qui. Occaecat duis laborum eu culpa ut officia commodo nulla tempor magna in. Elit sit cillum cillum est do eiusmod fugiat aliqua nostrud sunt irure consectetur.",
    "lob": "LOB Banking",
    "skills": "Kommunikation, Java, C++, Python, Datenbanken, Spring, Excel",
    "customer": "ista",
    "location": "Essen",
    "operationStart": "2019-04-11T04:01:41.879Z",
    "operationEnd": "1977-04-29T02:00:30.076Z",
    "elongation": true,
    "effort": 325,
    "description": "Culpa anim voluptate labore adipisicing ea ipsum laborum elit dolore nostrud. Veniam consectetur nulla mollit sit. Veniam eiusmod aliqua id in laboris ut nisi. Quis do duis aliqua esse velit dolore dolore nisi cillum anim exercitation. Et ea eu do commodo consectetur anim proident qui.",
    "title": "",
    "freelancer": "",
    "other": "",
    "status": "offen",
    "created": "1997-08-26T09:09:22.578Z",
    "updated": "2006-03-27T20:01:28.583Z"
  }
]
